import React from 'react';

const Contact = () => {
    return (
        <div>
            <p>Имя: Человек-Паук</p>
            <p>вес: Имею</p>
            <p>рост: Постоянный</p>
            <p>зрени: Насквозь</p>
            <p>семейное положение: Сверху</p>
            <p>алергия: Кио-Рио, Альпенгольд, Линолиум</p>
            <p>болел ковидом : Первым</p>
            <p>дата рождения: Все семерки</p>
            <p>лучшие качества: Бесмертие, Невидимость и Честновсть</p>

        </div>
    );
};

export default Contact;